start =
    <b>Приветствую { $user }</b>.

    Я - бот гид, созданный специально для упрощения поиска документации aiogram. Благодаря работе в инлайн-режиме, я позволяю быстро находить интересующие вас методы и функции без необходимости заходить на сайт aiogram и тратить на поиск много времени.

    Просто начните вводить ключевые слова в чате после упоминания меня (@aiogram_support_bot) и я предоставлю список результатов, которые могут быть связаны с вашим запросом. Моя функциональность поможет вам легко и быстро найти нужную документацию без лишних усилий.

    Используйте меня, чтобы сократить время поиска и улучшить свой опыт работы с aiogram. Я готов помочь вам в любое время!

    <b>В данный момент я нахожусь на очень раннем этапе разработки</b>